tap "caskroom/cask"
tap "caskroom/fonts"
tap "codefresh-io/cli"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ack"
brew "awscli"
brew "bash"
brew "bash-completion"
#brew "docker-machine-driver-xhyve"
brew "git"
brew "go"
brew "httpie"
brew "jo"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mackup"
brew "tree"
brew "codefresh-io/cli/codefresh"
cask "1password-cli"
cask "atom"
#cask "minikube"
cask "caskroom/fonts/font-hack-nerd-font"

cask 1password
# cask 1password-cli
cask alfred
cask atom
cask bonjour-browser
cask daisydisk
cask dayone-cli
#docker ??
#docker-toolbox ??
cask google-chrome
cask iterm
cask moom
cask omnigraffle
cask plexamp
cask sequel-pro
#cask skype
cask skype-for-business
cask slack
# cask sourcetree
# cask steam
cask textmate
cask the-unarchiver
# cask vlc

