tap "caskroom/cask"
tap "caskroom/fonts"
tap "codefresh-io/cli"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ack"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "docker-machine-driver-xhyve"
brew "git"
brew "go"
brew "httpie"
brew "jo"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mackup"
brew "tree"
brew "codefresh-io/cli/codefresh"
cask "1password-cli"
cask "atom"
cask "minikube"
cask "caskroom/fonts/font-hack-nerd-font"
